# -*- coding: utf-8 -*-

TALK_SUMMON = ["У нас есть пара правок по текущей фиче", \
               "Вот здесь шрифты немного не те",\
               "Надо ещё трекинг добавить",\
               "А мы можем фон немного сдвинуть?",\
               "У нас тексты немного поменялись",\
               "Тут пришёл фидбек от партнёров"]

TALK_GAMES = ["\'Нужно больше золота\'?. Прямо про мою жизнь.",\
              "\'Мы следим за тобой, ничтожество\'. Хе-хе, классика!",\
              "Кто дал Ганди ядерную бомбу?",\
              "Легион или НКР? Даже не знаю, всё такое вкусное",\
              "Terrorists win!",\
              "В тюрьму за помидорку? Я же мир спас!",\
              "И снова потрачено",\
              "Вот бы и мне такую красную монтировку!"]